{
  "date": "2024-12-30T20:05:00.000Z",
  "excerpt": "Of Free Cities/Wolnych Miast",
  "html": "<p>Zdecentralizowane zarządzanie, rady miast wspólnie dokonują decyzji o kraju.<br>\nŁączność internetowa pozwala tysiącom rad zdalnie podejmować decyzje. Dzięki temu rozwiązaniu Wspólnota może również działać z enklawami na dległych przestrzeniach planety.<br>\nUzbrojeni obywatele bronią swoich enklaw które kreują wedle własnego uznania.<br>\nKonstytucja akceptowana jest przez każde miasto pragnące być częścią Wspólnoty. Enklawa pragnąca zostać członkiem Wspólnoty musi zostać zaakceptowana przez członków Wspólnoty aby została jej częścią.<br>\nWspólnoty Wolnych Miast.<br>\nKonstytucja gwarantuje wolność słowa, powszechne prawo do posiadania broni, definiuje zdecentralizowane zarządzanie kraju oraz istnienie enklaw.<br>\nKraj przyjmuje kryptowalutę, następuje powszechne prosperity na wolnym rynku, Wspólnota może teraz kupować złoto.<br>\nKoparka kryptowaluty jednym z podstawowych urządzeń gospodarstwa domowego.<br>\nKraj reprezentuje zwiastun wybierany przez rady wspólnoty, nie ma właściwej władzy.<br>\nSłużba zdrowia jest komercyjna ale firmy ubezpieczeniowe zabezpieczają dostęp do niej dla obywateli.<br>\nArmia Wspólnoty stoi na straży kraju.<br>\nNiewielkie podatki są zbierane w Banku Wspólnoty. Finansuje to Armię Wspólnoty.\nSystem można określić jako techno-anarcho-demokratyczny kapitalizm z zarządzaniem odwróconym.<br>\n<br>\nMoja strzelba, moja enklawa.<br>\nKupując koparkę wspierasz Wspólnotę!<br>\nNiech żyje Wspólnota Wolnych Miast!<br>\n<br>\nDecentralized management, city councils make decisions about country together.<br>\nInternet connectivity allows thousands of councils remotely make decisions. Thanks to this solution Commonwealth can also operate with enclaves on distant areas of the planet.<br>\nArmed citizens defend their enclaves that they create as they will.<br>\nConstitution is being accepted by every city wanting to be a part of the Commonwealth. Enclaves wanting to join the Commonwealth need to be accepted by the members of the Commonwealth in order to become part of it.<br>\nCommonwealth of Free Cities.<br>\nConstitution guarantees free speech, right to possess weapons, defines decentralized management and existance of enclaves.<br>\nThe country switches to a crypto currency, this brings general prosperity on the free market, Commonwealth can buy gold now.<br>\nCoin miner becomes one of the basic tools in the households.<br>\nThe country is being represented by the herald elected by the councils of the commonwealth, has no actual power.<br>\nHealthcare is commercial but insurance companies cover the citizens.<br>\nThe Army of The Commonwealth secures the country.<br>\nLow taxification is being collected in the Bank of Commonwealth. This funds Army of The Commonwealth.\nThe system can be described as techno-anarcho-democratic capitalism with reverse management.<br>\n<br>\nMy rifle, my enclave.<br>\nBy buying a miner you support The Commonwealth!<br>\nLong live Commonwealth of Free Cities!</p>\n",
  "layout": "default.njk",
  "tags": ["meta","post"],
  "title": "Commonwealth/Wspólnota"
}
